#version: 0.2
h e
a n
t he
e d
t o
an d
i n
r e
i t
w a
o u
e n
h a
T he
wa s
e r
a y
o m
i s
o n
a r
i m
l l
s a
i d
l e
in g
d o
s t
o t
i r
o r
a m
n e
The y
H e
a t
i g
p l
i l
a ll
b e
l o
v er
h is
r i
d ay
u t
sa id
w it
pl ay
p p
he r
wit h
T im
k ed
s e
c e
u n
S he
k e
ha t
l d
f t
t h
b ig
e x
ver y
en d
y ou
v e
t ed
c k
o w
l i
ha pp
w e
u p
il y
ri end
f riend
w an
the y
n ot
ha d
g e
a d
o f
it t
ex t
en do
< |
| >
ft ext
endo ftext
the r
n d
happ y
om e
b o
L ily
a l
s o
s he
en t
f or
t hat
c h
O ne
sa w
m om
ou ld
itt le
T om
l ittle
im e
t ime
r o
a s
f e
n am
the re
. "
ou nd
e s
o k
nam ed
s m
ir d
wan ted
b ird
v ed
we re
b ut
g o
friend s
! "
I t
m y
s h
h t
O n
r y
a re
l p
a ke
id e
On ce
r a
ou t
he lp
u g
w ent
up on
u e
o d
c ar
to y
f un
i ll
th ing
ge ther
l y
wa y
in d
d id
m e
on e
am e
a ck
c at
to gether
u r
p e
s ome
o re
ne w
t re
do g
a g
b all
c an
g ir
gir l
c ould
c ame
h im
the ir
t er
p ar
i c
h o
play ed
B ut
? "
f u
to o
a x
he n
u m
r om
the m
c o
bo y
sa d
M ax
ha ve
ou g
o ked
m an
tre e
S ue
lo ved
b ack
a b
lo oked
he d
B en
f ound
s ide
o p
a in
par k
o ther
st ar
l a
s to
l t
S am
on g
p r
w n
fu l
p ot
li ke
w ould
li ked
f a
d e
n ow
r an
fe lt
c a
ig ht
m ake
Y ou
e t
as ked
wan t
il ed
se e
oug ht
ar d
star ted
i ce
sm iled
r ed
M om
w or
ri ed
go od
s ay
sm all
m ad
m ore
s car
ou se
p ut
S pot
a way
f ind
f rom
h ome
t y
s ha
w hat
mad e
u c
th ought
g r
play ing
en ed
wa l
a ch
bo x
m u
i a
some thing
i le
e very
n o
f o
ag ain
ar n
do wn
toy s
s s
M ia
to ok
lo ok
re t
la ug
S o
s un
ou d
le arn
g ot
ge t
u se
n y
ar ound
scar ed
li ved
w ill
n a
h ouse
u re
you r
a ve
o b
i e
b ot
thing s
i ck
k ing
pe c
k now
e l
, "
w hen
e p
l ot
lo w
the n
d er
pp ed
is h
ro om
w ho
L uc
Luc y
t ried
k new
it ed
u d
say s
all y
an t
c are
e ll
u s
u ck
u st
b y
p ret
i ve
um p
p ic
ab out
de c
ft er
way s
man y
an y
ou s
is t
c l
at e
is e
W e
p o
A n
ex c
an k
al ways
l ong
A nd
ne x
it e
i f
be st
q u
sh ow
bot h
in to
b r
er s
wa ter
be came
ca use
out side
learn ed
s or
laug hed
d ad
f ore
id ed
ud d
be cause
g re
he re
dec ided
an g
W hen
n ice
exc ited
ar a
e at
h ug
Y es
e ach
c lo
r un
An na
t his
A my
w h
m o
b l
in k
j ump
fe el
L et
c le
b b
p u
to ld
The n
m a
s ur
w o
g ave
pret ty
in side
s k
S ara
fa st
le w
B ob
H is
in y
t ake
ab le
a c
sur pr
b u
le t
s w
ha r
t a
sor ry
f low
v en
un der
j o
ne ed
c ome
it s
mu ch
p a
th an
h ow
A s
f ish
is ed
ur t
ou r
T h
k ind
ro ck
o ld
Th ank
g ed
im al
an imal
v ing
f ly
fo od
C an
d re
wal ked
H er
le a
h and
wa t
s pec
I n
l ist
f f
h ig
wa r
n t
j ust
t r
F rom
did n
ur n
ke t
t ry
ide a
i al
sk y
ne ar
spec ial
a ce
i on
f i
f lew
b er
ow n
o ver
st r
ne ver
happ ened
g ive
in e
E very
c ake
t e
re ad
animal s
b ro
l ad
be t
lo ve
ra in
c om
s p
c re
b ug
sa fe
t al
l f
he ard
care ful
p er
T hat
bet ter
udd en
c he
ra bb
lot s
h urt
b ed
sha re
e ven
be ar
as s
op le
w here
udden ly
any more
gr ound
d on
a pp
har d
cle an
do or
a fter
pr oud
pe ople
c t
co l
f am
op ened
hig h
J o
D o
b ad
surpr ised
um my
e ver
t urn
itt y
oug h
K itty
be a
cl im
bo ok
un t
f ar
S ally
e ar
o l
than ked
m or
u ff
pl ace
f r
bl ue
c all
s l
g ard
gard en
hug ged
w in
d an
sh iny
pic ked
m ag
of f
pec ted
W hat
sm ile
l oud
sh ould
wal k
S uddenly
u nex
st ick
nex t
unex pected
ro g
N o
A fter
es s
im p
fam ily
st e
col or
st ill
s qu
W h
o ok
bo at
gre at
str ong
ll y
happ ily
to wn
jump ed
unt il
help ed
z z
f rog
k id
fore st
T his
do ll
t ure
or t
me t
list en
b ra
re l
bea ut
n od
show ed
lo ck
uff y
mag ic
l uffy
ra w
wh ile
n ing
ar k
ke ep
op en
le s
sto ry
p t
pic ture
beaut i
y es
lea se
so ft
beauti ful
a k
N ow
c u
jo y
b le
c hed
could n
st ay
call ed
m on
y ummy
ha ir
ha s
on d
sw ing
kid s
sl ide
wor k
wat ch
J ack
d ed
sto re
F luffy
ke y
co ok
d y
be ing
i p
fa ce
every one
A t
war m
rabb it
f in
t able
ill y
flow ers
sto pped
v ent
so on
flow er
c ry
t wo
to p
ll o
ang ry
Mom my
he ar
s ing
fe ll
lo st
an e
il d
un ny
ha ving
is hed
un g
laug h
w ind
le ave
th re
fi x
p ain
ir ed
le ss
se lf
F in
ow l
nod ded
s er
as k
he ad
sa t
al so
bra ve
c ou
w on
y ell
y ard
mom my
Jo h
u ch
g i
g ame
L ook
be fore
s ed
se t
Joh n
s and
t ired
H i
cre am
me an
ir st
g an
hand s
m ber
c ut
M r
us ed
no ise
p ie
ke pt
ok ay
b lock
fa v
i es
re st
look ing
gre en
n ight
ir rel
she d
th ink
other s
mo ve
squ irrel
me mber
cat ch
f lo
ag re
z ed
sun ny
k it
r u
or n
fun ny
sha red
s n
ho le
d uck
g u
p ond
wa it
pu ll
r ight
st er
b unny
a ge
ex pl
D on
le ep
at h
go ing
en joy
th r
c hen
kit chen
He llo
d if
dre ss
s we
bird s
ma king
re member
am a
fav or
as h
wor ked
favor ite
b re
lad y
Wh y
ri es
c on
e yes
D ad
tr uck
v o
cu ri
b ar
ug ht
mor al
s ound
t all
ra ce
sha r
imp ort
curi ous
co ld
do w
f irst
clim b
m ess
q ue
t ing
ad vent
tal k
i ous
il a
block s
ay be
par ty
pa per
import ant
b ag
d ir
time s
wat ched
b ab
i ed
agre ed
L ila
ta il
do es
d is
k en
s ong
t le
we l
feel ing
an ge
p ick
gr ass
yell ow
t ell
ll ow
c la
d raw
br ight
h ill
w r
be gan
cl oud
d s
d in
a ir
h ung
m ouse
ig n
fe re
g l
h one
sto p
bab y
s leep
dif fere
l ight
W ow
i ent
wal king
pie ce
to uch
vo ice
p lease
d ro
an other
m ed
ac hed
