{"<|endoftext|>":0,"!":1,"\"":2,"'":3,",":4,"-":5,".":6,"0":7,"1":8,"2":9,"3":10,"4":11,"5":12,"7":13,"8":14,"9":15,":":16,";":17,"<":18,"=":19,">":20,"?":21,"A":22,"B":23,"C":24,"D":25,"E":26,"F":27,"G":28,"H":29,"I":30,"J":31,"K":32,"L":33,"M":34,"N":35,"O":36,"P":37,"Q":38,"R":39,"S":40,"T":41,"U":42,"V":43,"W":44,"X":45,"Y":46,"Z":47,"`":48,"a":49,"b":50,"c":51,"d":52,"e":53,"f":54,"g":55,"h":56,"i":57,"j":58,"k":59,"l":60,"m":61,"n":62,"o":63,"p":64,"q":65,"r":66,"s":67,"t":68,"u":69,"v":70,"w":71,"x":72,"y":73,"z":74,"|":75,"–":76,"—":77,"‘":78,"’":79,"“":80,"”":81,"…":82,"he":83,"an":84,"the":85,"ed":86,"to":87,"and":88,"in":89,"re":90,"it":91,"wa":92,"ou":93,"en":94,"ha":95,"The":96,"was":97,"er":98,"ay":99,"om":100,"is":101,"on":102,"ar":103,"im":104,"ll":105,"sa":106,"id":107,"le":108,"ing":109,"do":110,"st":111,"ot":112,"ir":113,"or":114,"am":115,"ne":116,"They":117,"He":118,"at":119,"ig":120,"pl":121,"il":122,"all":123,"be":124,"lo":125,"ver":126,"his":127,"ri":128,"day":129,"ut":130,"said":131,"wit":132,"play":133,"pp":134,"her":135,"with":136,"Tim":137,"ked":138,"se":139,"ce":140,"un":141,"She":142,"ke":143,"hat":144,"ld":145,"ft":146,"th":147,"big":148,"ex":149,"very":150,"end":151,"you":152,"ve":153,"ted":154,"ck":155,"ow":156,"li":157,"happ":158,"we":159,"up":160,"ily":161,"riend":162,"friend":163,"wan":164,"they":165,"not":166,"had":167,"ge":168,"ad":169,"of":170,"itt":171,"ext":172,"endo":173,"<|":174,"|>":175,"ftext":176,"endoftext":177,"ther":178,"nd":179,"happy":180,"ome":181,"bo":182,"Lily":183,"al":184,"so":185,"she":186,"ent":187,"for":188,"that":189,"ch":190,"One":191,"saw":192,"mom":193,"ould":194,"ittle":195,"Tom":196,"little":197,"ime":198,"time":199,"ro":200,"as":201,"fe":202,"nam":203,"there":204,".\"":205,"ound":206,"es":207,"ok":208,"named":209,"sm":210,"ird":211,"wanted":212,"bird":213,"ved":214,"were":215,"but":216,"go":217,"friends":218,"!\"":219,"It":220,"my":221,"sh":222,"ht":223,"On":224,"ry":225,"are":226,"lp":227,"ake":228,"ide":229,"Once":230,"ra":231,"out":232,"help":233,"ug":234,"went":235,"upon":236,"ue":237,"od":238,"car":239,"toy":240,"fun":241,"ill":242,"thing":243,"gether":244,"ly":245,"way":246,"ind":247,"did":248,"me":249,"one":250,"ame":251,"ack":252,"cat":253,"together":254,"ur":255,"pe":256,"some":257,"ore":258,"new":259,"tre":260,"dog":261,"ag":262,"ball":263,"can":264,"gir":265,"girl":266,"could":267,"came":268,"him":269,"their":270,"ter":271,"par":272,"ic":273,"ho":274,"played":275,"But":276,"?\"":277,"fu":278,"too":279,"ax":280,"hen":281,"um":282,"rom":283,"them":284,"co":285,"boy":286,"sad":287,"Max":288,"have":289,"oug":290,"oked":291,"man":292,"tree":293,"Sue":294,"loved":295,"back":296,"ab":297,"looked":298,"hed":299,"Ben":300,"found":301,"side":302,"op":303,"ain":304,"park":305,"other":306,"star":307,"la":308,"sto":309,"lt":310,"Sam":311,"ong":312,"pr":313,"wn":314,"ful":315,"pot":316,"like":317,"would":318,"liked":319,"fa":320,"de":321,"now":322,"ran":323,"felt":324,"ca":325,"ight":326,"make":327,"You":328,"et":329,"asked":330,"want":331,"iled":332,"see":333,"ought":334,"ard":335,"started":336,"ice":337,"smiled":338,"red":339,"Mom":340,"wor":341,"ried":342,"good":343,"say":344,"small":345,"mad":346,"more":347,"scar":348,"ouse":349,"put":350,"Spot":351,"away":352,"find":353,"from":354,"home":355,"ty":356,"sha":357,"what":358,"made":359,"uc":360,"thought":361,"gr":362,"playing":363,"ened":364,"wal":365,"ach":366,"box":367,"mu":368,"ia":369,"something":370,"ile":371,"every":372,"no":373,"fo":374,"again":375,"arn":376,"down":377,"toys":378,"ss":379,"Mia":380,"took":381,"look":382,"ret":383,"laug":384,"So":385,"sun":386,"oud":387,"learn":388,"got":389,"get":390,"use":391,"ny":392,"around":393,"scared":394,"lived":395,"will":396,"na":397,"house":398,"ure":399,"your":400,"ave":401,"ob":402,"ie":403,"bot":404,"things":405,"ick":406,"king":407,"pec":408,"know":409,"el":410,",\"":411,"when":412,"ep":413,"lot":414,"low":415,"then":416,"der":417,"pped":418,"ish":419,"room":420,"who":421,"Luc":422,"Lucy":423,"tried":424,"knew":425,"ited":426,"ud":427,"says":428,"ally":429,"ant":430,"care":431,"ell":432,"us":433,"uck":434,"ust":435,"by":436,"pret":437,"ive":438,"ump":439,"pic":440,"about":441,"dec":442,"fter":443,"ways":444,"many":445,"any":446,"ous":447,"ist":448,"cl":449,"ate":450,"ise":451,"We":452,"po":453,"An":454,"exc":455,"ank":456,"always":457,"long":458,"And":459,"nex":460,"ite":461,"if":462,"best":463,"qu":464,"show":465,"both":466,"into":467,"br":468,"ers":469,"water":470,"became":471,"cause":472,"outside":473,"learned":474,"sor":475,"laughed":476,"dad":477,"fore":478,"ided":479,"udd":480,"because":481,"gre":482,"here":483,"decided":484,"ang":485,"When":486,"nice":487,"excited":488,"ara":489,"eat":490,"hug":491,"Yes":492,"each":493,"clo":494,"run":495,"Anna":496,"this":497,"Amy":498,"wh":499,"mo":500,"bl":501,"ink":502,"jump":503,"feel":504,"Let":505,"cle":506,"bb":507,"pu":508,"told":509,"Then":510,"ma":511,"sur":512,"wo":513,"gave":514,"pretty":515,"inside":516,"sk":517,"Sara":518,"fast":519,"lew":520,"Bob":521,"His":522,"iny":523,"take":524,"able":525,"ac":526,"surpr":527,"bu":528,"let":529,"sw":530,"har":531,"ta":532,"sorry":533,"flow":534,"ven":535,"under":536,"jo":537,"need":538,"come":539,"its":540,"much":541,"pa":542,"than":543,"how":544,"As":545,"fish":546,"ised":547,"urt":548,"our":549,"Th":550,"kind":551,"rock":552,"old":553,"Thank":554,"ged":555,"imal":556,"animal":557,"ving":558,"fly":559,"food":560,"Can":561,"dre":562,"walked":563,"Her":564,"lea":565,"hand":566,"wat":567,"spec":568,"In":569,"list":570,"ff":571,"hig":572,"war":573,"nt":574,"just":575,"tr":576,"From":577,"didn":578,"urn":579,"ket":580,"try":581,"idea":582,"ial":583,"sky":584,"near":585,"special":586,"ace":587,"ion":588,"fi":589,"flew":590,"ber":591,"own":592,"over":593,"str":594,"never":595,"happened":596,"give":597,"ine":598,"Every":599,"cake":600,"te":601,"read":602,"animals":603,"bro":604,"lad":605,"bet":606,"love":607,"rain":608,"com":609,"sp":610,"cre":611,"bug":612,"safe":613,"tal":614,"lf":615,"heard":616,"careful":617,"per":618,"That":619,"better":620,"udden":621,"che":622,"rabb":623,"lots":624,"hurt":625,"bed":626,"share":627,"even":628,"bear":629,"ass":630,"ople":631,"where":632,"uddenly":633,"anymore":634,"ground":635,"don":636,"app":637,"hard":638,"clean":639,"door":640,"after":641,"proud":642,"people":643,"ct":644,"col":645,"fam":646,"opened":647,"high":648,"Jo":649,"Do":650,"bad":651,"surprised":652,"ummy":653,"ever":654,"turn":655,"itty":656,"ough":657,"Kitty":658,"bea":659,"clim":660,"book":661,"unt":662,"far":663,"Sally":664,"ear":665,"ol":666,"thanked":667,"mor":668,"uff":669,"place":670,"fr":671,"blue":672,"call":673,"sl":674,"gard":675,"garden":676,"hugged":677,"win":678,"dan":679,"shiny":680,"picked":681,"mag":682,"off":683,"pected":684,"What":685,"smile":686,"loud":687,"should":688,"walk":689,"Suddenly":690,"unex":691,"stick":692,"next":693,"unexpected":694,"rog":695,"No":696,"After":697,"ess":698,"imp":699,"family":700,"ste":701,"color":702,"still":703,"squ":704,"Wh":705,"ook":706,"boat":707,"great":708,"strong":709,"lly":710,"happily":711,"town":712,"jumped":713,"until":714,"helped":715,"zz":716,"frog":717,"kid":718,"forest":719,"This":720,"doll":721,"ture":722,"ort":723,"met":724,"listen":725,"bra":726,"rel":727,"beaut":728,"nod":729,"showed":730,"lock":731,"uffy":732,"magic":733,"luffy":734,"raw":735,"while":736,"ning":737,"ark":738,"keep":739,"open":740,"les":741,"story":742,"pt":743,"picture":744,"beauti":745,"yes":746,"lease":747,"soft":748,"beautiful":749,"ak":750,"Now":751,"cu":752,"joy":753,"ble":754,"ched":755,"couldn":756,"stay":757,"called":758,"mon":759,"yummy":760,"hair":761,"has":762,"ond":763,"swing":764,"kids":765,"slide":766,"work":767,"watch":768,"Jack":769,"ded":770,"store":771,"Fluffy":772,"key":773,"cook":774,"dy":775,"being":776,"ip":777,"face":778,"everyone":779,"At":780,"warm":781,"rabbit":782,"fin":783,"table":784,"illy":785,"flowers":786,"stopped":787,"vent":788,"soon":789,"flower":790,"cry":791,"two":792,"top":793,"llo":794,"angry":795,"Mommy":796,"hear":797,"sing":798,"fell":799,"lost":800,"ane":801,"ild":802,"unny":803,"having":804,"ished":805,"ung":806,"laugh":807,"wind":808,"leave":809,"thre":810,"fix":811,"pain":812,"ired":813,"less":814,"self":815,"Fin":816,"owl":817,"nodded":818,"ser":819,"ask":820,"head":821,"sat":822,"also":823,"brave":824,"cou":825,"won":826,"yell":827,"yard":828,"mommy":829,"Joh":830,"uch":831,"gi":832,"game":833,"Look":834,"before":835,"sed":836,"set":837,"John":838,"sand":839,"tired":840,"Hi":841,"cream":842,"mean":843,"irst":844,"gan":845,"hands":846,"mber":847,"cut":848,"Mr":849,"used":850,"noise":851,"pie":852,"kept":853,"okay":854,"block":855,"fav":856,"ies":857,"rest":858,"looking":859,"green":860,"night":861,"irrel":862,"shed":863,"think":864,"others":865,"move":866,"squirrel":867,"member":868,"catch":869,"flo":870,"agre":871,"zed":872,"sunny":873,"kit":874,"ru":875,"orn":876,"funny":877,"shared":878,"sn":879,"hole":880,"duck":881,"gu":882,"pond":883,"wait":884,"pull":885,"right":886,"ster":887,"bunny":888,"age":889,"expl":890,"Don":891,"leep":892,"ath":893,"going":894,"enjoy":895,"thr":896,"chen":897,"kitchen":898,"Hello":899,"dif":900,"dress":901,"swe":902,"birds":903,"making":904,"remember":905,"ama":906,"favor":907,"ash":908,"worked":909,"favorite":910,"bre":911,"lady":912,"Why":913,"ries":914,"con":915,"eyes":916,"Dad":917,"truck":918,"vo":919,"curi":920,"bar":921,"ught":922,"moral":923,"sound":924,"tall":925,"race":926,"shar":927,"import":928,"curious":929,"cold":930,"dow":931,"first":932,"climb":933,"mess":934,"que":935,"ting":936,"advent":937,"talk":938,"ious":939,"ila":940,"blocks":941,"aybe":942,"party":943,"paper":944,"important":945,"bag":946,"dir":947,"times":948,"watched":949,"bab":950,"ied":951,"agreed":952,"Lila":953,"tail":954,"does":955,"dis":956,"ken":957,"song":958,"tle":959,"wel":960,"feeling":961,"ange":962,"pick":963,"grass":964,"yellow":965,"tell":966,"llow":967,"cla":968,"draw":969,"bright":970,"hill":971,"wr":972,"began":973,"cloud":974,"ds":975,"din":976,"air":977,"hung":978,"mouse":979,"ign":980,"fere":981,"gl":982,"hone":983,"stop":984,"baby":985,"sleep":986,"differe":987,"light":988,"Wow":989,"ient":990,"walking":991,"piece":992,"touch":993,"voice":994,"please":995,"dro":996,"another":997,"med":998,"ached":999}